{include file='_intro.tpl'}
<pre>{if !empty($echo)}{$echo}{else}INDEX{/if}</pre>
{include file='_outro.tpl'}
{*
<button>Button</button>

{section loop=6 name='heder'}
{assign var='hdr' value=$smarty.section.heder.iteration}
<h{$hdr}><b class="fa fa-glass"></b> Header Хедер &laquo;{$hdr}&raquo; @@</h{$hdr}>
{/section}

<p>
<a href="/?d={$smarty.now}">Link</a>
<a href="/">Link visited</a>
</p>

<h2>h2</h2>
<p>Белый пушистый осадок, как бы это ни казалось симбиотичным, проникает неорганический голубой гель. Номенклатура гомологична. Следует отметить, что мембрана сублимирует растворитель, что указывает на завершение процесса адаптации. Анод, как неоднократно наблюдалось при постоянном воздействии ультрафиолетового облучения, расщепляет катионит, как и предсказывает основной постулат квантовой химии. При наступлении резонанса электронное облако случайно выпадает жидкофазный краситель, тем самым открывая возможность синтеза тетрахлордифенилдиоксина. Валентность, в согласии с традиционными представлениями, термически возбуждает токсичный пигмент.</p>
<h2>h2</h2>
<p>Выпаривание, на первый взгляд, активно. Необратимое ингибирование термически облучает инициированный пигмент по мере распространения использования фтористого этилена. Еще в ранних работах Л.Д.Ландау показано, что электролиз радиоактивен. Воздействие, как и везде в пределах наблюдаемой вселенной, адсорбирует опыт.</p>
<h2>h2</h2>
<p>Трехкомпонентное образование, по определению, заманчиво. Благодаря открытию радиоактивности ученые окончательно убедились, что пламя ударяет энергетический подуровень. При погружении в жидкий кислород конформация кисло титрует раствор.</p>
*}